
/* Class = "NSButton"; ibExternalAccessibilityDescription = "start location"; ObjectID = "63"; */
"63.ibExternalAccessibilityDescription" = "ubicación inicial";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Start Location"; ObjectID = "63"; */
"63.ibExternalAccessibilityHelp" = "Ubicación inicial";

/* Class = "NSButton"; ibShadowedToolTip = "Set a start location"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "Definir una ubicación inicial";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "64"; */
"64.title" = "Seleccionar…";

/* Class = "NSTextFieldCell"; title = "Route:"; ObjectID = "71"; */
"71.title" = "Ruta:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "end location"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "ubicación final";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "End Location"; ObjectID = "73"; */
"73.ibExternalAccessibilityHelp" = "Ubicación final";

/* Class = "NSButton"; ibShadowedToolTip = "Set an end location"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "Definir una ubicación final";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "74"; */
"74.title" = "Seleccionar…";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the start and end locations"; ObjectID = "76"; */
"76.ibShadowedToolTip" = "Intercambiar las ubicaciones inicial y final";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "aceptar";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Aceptar";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the map"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Restablecer el mapa";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "89"; */
"89.title" = "Restablecer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "map style"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "estilo de mapa";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Map Style"; ObjectID = "153"; */
"153.ibExternalAccessibilityHelp" = "Estilo de mapa";

/* Class = "NSButton"; ibShadowedToolTip = "Select a map style"; ObjectID = "153"; */
"153.ibShadowedToolTip" = "Seleccionar un estilo de mapa";

/* Class = "NSButtonCell"; title = "Style"; ObjectID = "154"; */
"154.title" = "Estilo";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "155"; */
"155.title" = "Estilo:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "169"; */
"169.title" = "Radio";

/* Class = "NSButtonCell"; title = "Educational"; ObjectID = "170"; */
"170.title" = "Didáctico";

/* Class = "NSButtonCell"; title = "Blue Marble"; ObjectID = "171"; */
"171.title" = "Planeta azul";

/* Class = "NSButtonCell"; title = "Old World"; ObjectID = "175"; */
"175.title" = "Antiguo";

/* Class = "NSButtonCell"; title = "Watercolor"; ObjectID = "176"; */
"176.title" = "Acuarela";

/* Class = "NSButtonCell"; title = "Show Route and Cities"; ObjectID = "187"; */
"187.title" = "Mostrar ruta y ciudades";

/* Class = "NSButtonCell"; title = "Zoom In"; ObjectID = "190"; */
"190.title" = "Ampliar";

/* Class = "NSButtonCell"; title = "Clouds"; ObjectID = "193"; */
"193.title" = "Nubes";
